{ 
"bio1":
{
"title1": "Препораки за однесување на наставниците и учениците за време на наставата на далечина", 
"text1": "`DEL``DEL`", 
"image1": "http://mihajlopupin.mk/wp-content/uploads/2020/11/1-214x300.jpg" 
},
"bio2":
{
"title2": "НАТПРЕВАРИ ВО ЕЛЕКТРОНСКА ФОРМА ОД ОБЛАСТ НА МУЛТИМЕДИЈА", 
"text2": "`DEL`Објава на натпреварите`DEL`Календар на натпревари`DEL`веб страна 20-21`DEL`фотографија 20-21`DEL`филм 20-21`DEL`постер 20-21`DEL`кариерно портфолио 20-21`DEL`видео реклама 20-21`DEL`", 
"image2": "None" 
},
"bio3":
{
"title3": "КОМИСИИ И ТЕРМИНИ ЗА ПОЛАГАЊЕ НА ВОНРЕДНИ ИСПИТИ ОКТОМВРИСКА ИСПИТНА СЕСИЈА (УЧЕБНА 2020 / 2021 ГОДИНА)", 
"text3": "`DEL`КОМИСИИ И ТЕРМИНИ ЗА ПОЛАГАЊЕ НА ВОНРЕДНИ ИСПИТИ – ОКТОМВРИСКА ИСПИТНА СЕСИЈА (УЧЕБНА 2020 / 2021 ГОДИНА)`DEL``DEL`", 
"image3": "None" 
},
"bio4":
{
"title4": "Рок за ученички стипендии", 
"text4": "`DEL`Почитувани,`DEL`Ве известуваме дека рокот за продолжување на ученички стипендии е 30 септември 2020г.`DEL`Посетете го линкот од Министерството за образование и наука.`DEL`", 
"image4": "None" 
},
"bio5":
{
"title5": "Распоред на часови", 
"text5": "`DEL`Распоред за I и II година за учебната 2020/2021 година`DEL`Распоред  за III и IV година за учебната 2020/2021 година`DEL`Распоред за додатна и дополнителна настава за учебната 2020/2021 година`DEL`", 
"image5": "None" 
},
"bio6":
{
"title6": "Самоевалуација на училиштето", 
"text6": "`DEL`Самоевалуација на СЕТУГС „Михајло Пупин“`DEL`", 
"image6": "None" 
},
"bio7":
{
"title7": "Распоред на ученици по класови за I година во учебната 2020/2021 година", 
"text7": "`DEL`Список на ученици по класови во I година за учебната 2020/2021 година:`DEL`Електротехничар за електроника и телекомуникации :`DEL` I-1`DEL` I-2`DEL`Електротехничар за компјутерска техника и автоматика :`DEL`I-3`DEL`I-4`DEL`I-5`DEL`I-6`DEL`Електротехничар енергетичар :`DEL`I-7`DEL`Електричар електромонтер за електроенергетски мрежи :`DEL`I-8`DEL`", 
"image7": "None" 
},
"bio8":
{
"title8": "Соопштение за почеток на учебната 2020/2021 година", 
"text8": "`DEL`Почитувани ученици и родители,`DEL`новата учебна 2020/2021 година со одлука на Владата на Р.С.Македонија со број 18-8098/1, објавена во Службен весник на 27.08.2020година, ќе започне на 01.10.2020 година. За начинот и формата на одвивање на наставата ќе објавиме допонителни информации.`DEL`", 
"image8": "None" 
},
"bio9":
{
"title9": "КОМИСИИ И ТЕРМИНИ ЗА ПОЛАГАЊЕ НА ВОНРЕДНИ  ИСПИТИ АВГУСТОВСКА ИСПИТНА СЕСИЈА (УЧЕБНА 2019 / 2020 ГОДИНА)", 
"text9": "`DEL`КОМИСИИ И ТЕРМИНИ ЗА ПОЛАГАЊЕ НА ВОНРЕДНИ  ИСПИТИ – АВГУСТОВСКА ИСПИТНА СЕСИЈА (УЧЕБНА 2019 / 2020 ГОДИНА)`DEL`", 
"image9": "None" 
},
"bio10":
{
"title10": "ВЕ ОЧЕКУВАМЕ на третото пријавување за упис во СЕТУ МИХАЈЛО ПУПИН", 
"text10": "`DEL`Почитувани деветтоодделенци кои сеуште не сте запишани во средно училиште, Ве известуваме дека третото пријавување за упис во СЕТУ МИХАЈЛО ПУПИН е во понеделник на 29.06.2020 со почеток во 08.00 часот и ќе трае до 13.00 часот. Не ја пропуштајте можноста да станете дел од нашиот тим. Слободни места има во профилите :`DEL`1. Електротехничар за електроника и телекомуникации`DEL`2. Електротехничар- Енергетичар`DEL`3. Електричар -електромонтер на електроенергетски мрежи (ЕВН паралелка)`DEL`Распоред за пријавување по азбучен ред:`DEL`08.00-10,00 А,Б,В,Г,Д,Ѓ,Е,Ж,З,Ѕ`DEL`10,00-12,00 И,Ј,К,Л,М,Н,Њ,О,П`DEL`12,00-13,00 Р,С,Т,Ќ,У,Ф,Х,Ц,Ч,Џ,Ш`DEL``DEL`ВЕ ОЧЕКУВАМЕ..`DEL``DEL`", 
"image10": "None" 
},
"bio11":
{
"title11": "АЗБУЧЕН РЕД за упис на ученици во прва година во учебната 2020/2021 година  во СЕТУГС “Михајло Пупин” – Скопје", 
"text11": "`DEL`Почитувани ученици и родители,`DEL`Во врска со уписот на ученици во прва година во учебната 2020/2021 година коj ќе се реализира на 24 јуни 2020 година во период од 07:00 до 16:00 часот и 25 јуни 2020 во период од 07:00-13:00, а со цел да се почитуваат препораките дадени од надлежните институции заради настанатата ситуација со вирусот COVID 19, Ве замолуваме доследно почитување и придржување кон следниот:`DEL`АЗБУЧЕН РЕД за упис на ученици во прва година во учебната 2020/2021 година во СЕТУГС “Михајло Пупин” – Скопје.`DEL`", 
"image11": "None" 
},
"bio12":
{
"title12": "СООПШTЕНИЕ  во врска со издавање на свидетелства и дипломи", 
"text12": "`DEL`СООПШTЕНИЕ во врска со издавање на свидетелства и дипломи`DEL`", 
"image12": "None" 
},
"bio13":
{
"title13": "КОМИСИИ И ТЕРМИНИ ЗА ПОЛАГАЊЕ НА ПОПРАВНИ И ВОНРЕДНИ  ИСПИТИ – ЈУНСКА ИСПИТНА СЕСИЈА (УЧЕБНА 2019 / 2020 ГОДИНА)", 
"text13": "`DEL`КОМИСИИ И ТЕРМИНИ ЗА ПОЛАГАЊЕ НА ПОПРАВНИ  ИСПИТИ – ЈУНСКА ИСПИТНА СЕСИЈА (УЧЕБНА 2019 / 2020 ГОДИНА)`DEL`КОМИСИИ И ТЕРМИНИ ЗА ПОЛАГАЊЕ НА ВОНРЕДНИ  ИСПИТИ – ЈУНСКА ИСПИТНА СЕСИЈА (УЧЕБНА 2019 / 2020 ГОДИНА)`DEL`", 
"image13": "None" 
},
"bio14":
{
"title14": "Резултати од прв уписен рок", 
"text14": "`DEL` Почитувани ученици, ова се резултатите од првото пријавување во јунскиот уписен рок по образовни профили. Истите се истакнати и на влезот на училиштето. На примените ученици им честитаме и им посакуваме успешно школување и средношколски денови за паметење!`DEL`EЛЕКТРОТЕХНИЧАР ЗА КОМПЈУТЕРСКА ТЕХНИКА И АВТОМАТИКА`DEL`ЕЛЕКТРОТЕХНИЧАР ЗА ЕЛЕКТРОНИКА И ТЕЛЕКОМУНИКАЦИИ`DEL`ЕЛЕКТРОТЕХНИЧАР ЗА ЕНЕРГЕТИКА`DEL`ЕЛЕКТРИЧАР ЕЛЕКТРОМОНТЕР ЗА ЕЛЕКТРОЕНЕРГЕТСКИ МРЕЖИ – ЕВН паралелка`DEL`ЕЛЕКТРОМЕХАНИЧАР`DEL`", 
"image14": "None" 
},
"bio15":
{
"title15": "Последни подготовки за утрешниот упис", 
"text15": "`DEL`Последни подготовки за утрешниот упис – Ве очекуваме!`DEL`", 
"image15": "None" 
},
"bio16":
{
"title16": "Ве очекуваме на уписи на 16 и 17.06.2020", 
"text16": "`DEL`Уште едно од промотивните видеа на нашиот youtube  канал погледнете овде.`DEL`Ве очекуваме на уписи на 16 и 17.06.2020 од 07-19.00h. `DEL`", 
"image16": "None" 
},
"bio17":
{
"title17": "Протокол за упис во прва година", 
"text17": "`DEL`ПРОТОКОЛ`DEL`АЗБУЧЕН РЕД`DEL`", 
"image17": "None" 
},
"bio18":
{
"title18": "Инвестирај во својата иднина – средно електротехничко училиште „Михајло Пупин“ -Скопје", 
"text18": "`DEL`Новото видео како дел од нашата on-line кампања веќе достапно на нашиот Youtube канал - Инвестирај во својата иднина – средно електротехничко училиште „Михајло Пупин“ -Скопје`DEL`", 
"image18": "None" 
},
"bio19":
{
"title19": "Известување за деветооделенците од другите градови – наши идни ученици", 
"text19": "`DEL`ПОЧИТУВАНИ РОДИТЕЛИ И УЧЕНИЦИ (ДЕВЕТТООДДЕЛЕНЦИ ),`DEL`Средното електротехничко училиште на Град Скопје „Михајло Пупин“ Ве известува  дека за сите ученици кои ќе се запишат во нашето училиште , а се од други градови во Република С.Македонија, ќе бидат обезбедени места за сместување во домот Партеније Зоографски, кој е веднаш до нашето училиште. Децата нема да мора да користат никаков превоз до училиштето. Оддалеченоста на домот од училиштето е 15 метри.`DEL`  `DEL`", 
"image19": "None" 
},
"bio20":
{
"title20": "Пријавување на вонредни испити за јунска испитна сесија", 
"text20": "`DEL`   Пријавувањето на вонредните испити за јунската испитна сесија за учебната 2019 / 2020година ќе се реализира во училиштето во периодот од 01.06.2020 до 10.06.2020 год., од 08.00 до 12.00 часот. Одговорен за вонредни ученици – Зоран Мицевски.`DEL`", 
"image20": "None" 
},
"bio21":
{
"title21": "ИНВЕСТИРАЈ ВО СВОЈАТА ИДНИНА ЗАПИШИ СЕ ВО ПУПИН", 
"text21": "`DEL`Погледнете го новото видео на нашиот Youtube  канал: ИНВЕСТИРАЈ ВО СВОЈАТА ИДНИНА ЗАПИШИ СЕ ВО ПУПИН !`DEL`", 
"image21": "None" 
},
"bio22":
{
"title22": "Инвестирај во својата иднина – запиши се во Пупин", 
"text22": "`DEL`Инвестирај во својата иднина – запиши се во Пупин`DEL`", 
"image22": "None" 
},
"bio23":
{
"title23": "Термини за полагање Државна матура и завршен испит, јуни 2020", 
"text23": "`DEL`Термини за полагање Државна матура и завршен испит, јуни 2020`DEL`", 
"image23": "None" 
},
"bio24":
{
"title24": "Проект „Чиста Енергија за Чист Воздух“", 
"text24": "`DEL``DEL`Во рамки на проектот „Чиста енергија за чист воздух“, во организација на Центар за промоција на одржливи земјоделски практики и рурален развој ЗГ ЦеПроСАРД, поддржан од Владата на РСМ, на 14.05.2020 се одржа онлајн Завршен Настан преку ZOOM платформата, на кој присуствуваа ученици од втора и четврта година од нашето училиште.`DEL`", 
"image24": "http://mihajlopupin.mk/wp-content/uploads/2020/05/1-1024x576.png" 
},
"bio25":
{
"title25": "Ново видео – EVN паралелка", 
"text25": "`DEL`Поглeднете го новото видео на нашиот  Youtube  канал – EVN паралелка.`DEL`", 
"image25": "None" 
},
"bio26":
{
"title26": "Поранешни ученици на СЕТУГС „Михајло Пупин“", 
"text26": "`DEL`Нови видеа на нашиот Youtube канал, во кои поранешни ученици зборуваат за позитивното искуство од СЕТУГС „Михајло Пупин“:`DEL`Атанас Шајкаров`DEL`Александар Блажевски`DEL`Васил Соколчевски`DEL`Теодора Спасовска`DEL`Александар Стојанов`DEL`Јовица Блажевски`DEL`Михаил Стоилов`DEL`Јована Николоска`DEL`Стефан Митров`DEL`Филип Симоновски`DEL`Кире Арсовски`DEL`", 
"image26": "None" 
},
"bio27":
{
"title27": "Известување до сите деветоодделенци", 
"text27": "`DEL`Почитувани деветооделенци, наши идни ученици – средношколци,`DEL`ве известуваме дека закажаниот отворен ден во сабота 16.05.2020 поради вонредната состојба нема да се одржи. Сите потребни информации ќе можете да ги најдете на нашата веб страна и нашиот Youtube канал на кој ќе поставуваме видеа и ќе ги споделуваме на веб страната.`DEL`Ве очекуваме на уписи!`DEL`", 
"image27": "None" 
},
"bio28":
{
"title28": "Видео прошетка низ СЕТУГС „Михајло Пупин“", 
"text28": "`DEL`Погледнете го новото видео на нашиот youtube канал кое ве води на виртуелна прошетка низ нашето училиште.`DEL`", 
"image28": "None" 
},
"bio29":
{
"title29": "Гостување во емисијата на влашки јазик", 
"text29": "`DEL`По повод освоеното прво место на МАССУМ за најдобра веб страна и online наставата во СЕТУГС „Михајло Пупин“, проф. Анѓелка Андрески гостува во емисијата на влашки јазик на МРТВ – Scanteau. Погледнете го целото интервју на нашиот youtube канал.`DEL`", 
"image29": "None" 
},
"bio30":
{
"title30": "Поставено ново видео на YOUTUBE  каналот на училиштето", 
"text30": "`DEL`Поставено ново видео на Youtube  каналот на СЕТУГС „Михајло Пупин“ со содржина од одбрана на проектна задача на ученик.`DEL`", 
"image30": "None" 
},
"bio31":
{
"title31": "Предавање на тема „Чиста енергија за чист воздух“", 
"text31": "`DEL``DEL`На 21.04.2020 во организација на Центар за промоција на одржливи земјоделски практики и рурален развој`DEL`ЗГ ЦеПроСАРД, во рамки на проектот „Чиста енергија за чист воздух“ ,поддржан од Владата на РСМ, се одржа обука на тема „ Намалување на аерозагадувањето со намалување на енергијата во домаќинствата“.`DEL`", 
"image31": "http://mihajlopupin.mk/wp-content/uploads/2020/04/1-1024x576.png" 
},
"bio32":
{
"title32": "Оглас со потребни документи за упис во 2020/2021 учебна година", 
"text32": "`DEL`Оглас со потребни документи за упис во 2020/2021 учебна година`DEL`", 
"image32": "None" 
},
"bio33":
{
"title33": "Резултати од проектни задачи 2019/2020 година", 
"text33": "`DEL`zapisnik`DEL`Proektni I DEL`DEL`Proektni II DEL`DEL`", 
"image33": "None" 
},
"bio34":
{
"title34": "Youtube  канал на училиштето", 
"text34": "`DEL`Повеќе видеа со изработки на учениците и гостувања во емисии можете да погледнете на нашиот  Youtube  канал.`DEL`", 
"image34": "None" 
},
"bio35":
{
"title35": "СЕТУГС „Михајло Пупин“ -систем за автоматското дезинфицирање на возилата на територија на Гази Баба", 
"text35": "`DEL``DEL`СЕТУ „Михајло Пупин “ и ЕМУЦ „ 8-ми Септември“ во соработка со Кризниот штаб на Општина Гази Баба подготвува систем за автоматското дезинфицирање на возилата на територија на Гази Баба .`DEL`", 
"image35": "http://mihajlopupin.mk/wp-content/uploads/2020/04/92291651_10157879937980642_7704502533896536064_n-300x225.jpg" 
},
"bio36":
{
"title36": "Известување за наставници по стручни предмети", 
"text36": "`DEL``DEL`", 
"image36": "None" 
},
"bio37":
{
"title37": "УПАТСТВО ЗА НАСТАВНИЦИТЕ ЗА НАЧИНОТ НА ОЦЕНУВАЊЕ НА УЧЕНИЦИТЕ ВО ПЕРИОДОТ НА РЕАЛИЗАЦИЈА НА НАСТАВА ПРЕКУ ДАЛЕЧИНСКО УЧЕЊЕ, ОДНОСНО УЧЕЊЕ ОД ДОМА", 
"text37": "`DEL`Upatstvo_ocenuvanje`DEL`", 
"image37": "None" 
},
"bio38":
{
"title38": "КОНКУРС ЗА УПИС НА УЧЕНИЦИ ВО УЧЕБНА 2020/2021 ГОДИНА", 
"text38": "`DEL``DEL`Конкурс_2020_-_2021-средно_образование`DEL`", 
"image38": "http://mihajlopupin.mk/wp-content/uploads/2020/03/90965521_523647021654566_4672102185213886464_n-276x300.jpg" 
},
"bio39":
{
"title39": "ИНВЕСТИРАЈ ВО СВОЈАТА ИДНИНА ЗАПИШИ СЕ ВО ПУПИН", 
"text39": "`DEL``DEL`", 
"image39": "http://mihajlopupin.mk/wp-content/uploads/2020/03/Brosura-2020-1-1024x604.jpg" 
},
"bio40":
{
"title40": "Соопштение", 
"text40": "`DEL``DEL`Почитувани колеги,`DEL`Според насоките за постапување од МОН, бр. 08-4147/1 од 25.03.2020 год., кои ќе се применуваат за времетраење на вонредната состојба со Корона вирусот, настaвата ќе се реализира преку далечинско учење односно учење од дома, со примена на средства за електронска комуникација без заедничко физичко присуство на учесниците во наставниот процес и кои овозможуваат взаемна двонасочна комуникација.`DEL`", 
"image40": "http://mihajlopupin.mk/wp-content/uploads/2020/03/image0-215x300.jpg" 
},
"bio41":
{
"title41": "СЕТУГС „Михајло Пупин“ изработува заштитни маски против Корона", 
"text41": "`DEL``DEL`СЕТУ МИХАЈЛО ПУПИН – Почитувaни во кординација со 3D принт медицинска опрема од денес во погон го ставивме 3Д принтерот во работа за производство на Визири или заштитни маски против вирусот Корона кој ќе ги донираме на медицинските лица.. До крајот на годината ќе направиме напори да обезбедиме уште најмалку еден 3Д принтер за потребите на наставата во училиштето..`DEL`# ОСТАНИ ДОМА СПАСИ ЖИВОТ #`DEL`", 
"image41": "http://mihajlopupin.mk/wp-content/uploads/2020/03/90849234_10157834057055642_735993416978006016_n-300x225.jpg" 
},
"bio42":
{
"title42": "ON-LINE НАСТАВА", 
"text42": "`DEL`Почитувани ученици,`DEL`поради тековната состојба со прекин на воспитно-образовниот процес, поставуваме нов сервис на веб страната на СЕТУГС „Михајло Пупин“. Имено поставена е страница ON-LINE НАСТАВА , каде по наставни години  можете да ги најдете соодветните предмети и да ги преземате лекциите, презентациите , наставните материјали соодветно на вашиот распоред, кои тековно ќе бидат ажурирани. Секако предметните наставници стојат на располагање за консулатции.`DEL`Воедно ве замолуваме да се придржувате на препораките од Министерството за здравство и ви посакуваме добро здравје и пријатно учење!`DEL`", 
"image42": "None" 
},
"bio43":
{
"title43": "Прекин на наставата во наредните 14 дена", 
"text43": "`DEL``DEL`Прекин на воспитно-образовниот процес и наставата`DEL`", 
"image43": "http://mihajlopupin.mk/wp-content/uploads/2020/03/izvesutvanje-do-gradonacalnik0001-218x300.jpg" 
},
"bio44":
{
"title44": "Завршни сметки", 
"text44": "`DEL`Биланс на состојба и биланс на успех  785-66`DEL`Биланс на состојба и биланс на успех  785-70`DEL`Биланс на состојба и биланс на успех  785-85`DEL`Биланс на состојба и биланс на успех 787-10`DEL`Биланс на состојба и биланс на успех 903-15`DEL`", 
"image44": "None" 
},
"bio45":
{
"title45": "Опремување на кабинети", 
"text45": "`DEL``DEL`Продолжуваме со опремување на повеќе кабинети. Кабинет за практична настава (нови компјутери), лабораторија по физика, опрема за новите кабинети по електроника.`DEL`", 
"image45": "http://mihajlopupin.mk/wp-content/uploads/2020/02/83513301_10157614032225642_4020586299592278016_n-300x225.jpg" 
},
"bio46":
{
"title46": "Додела на таблети на учениците", 
"text46": "`DEL``DEL`СЕТУ МИХАЈЛО ПУПИН е прво училиште во Македонија кое додели таблети на секое дете од образовниот профил Електричар електромонтер за електроенергетски мрежи и ја пушти во употреба платформата CANVAS.`DEL`", 
"image46": "http://mihajlopupin.mk/wp-content/uploads/2020/02/83916707_10157654553225642_6719083615667355648_n.jpg" 
},
"bio47":
{
"title47": "Регионален натпревар по математика", 
"text47": "`DEL``DEL`Денес во нашето училиште СЕТУ МИХАЈЛО ПУПИН се одржа регионален натпревар по математика на кој земаа учество околу 100 ученици од средните училишта.`DEL`", 
"image47": "http://mihajlopupin.mk/wp-content/uploads/2020/02/85054167_10157673055860642_7768977187079716864_n1-300x224.jpg" 
},
"bio48":
{
"title48": "Регионален натпревар по математика во СЕТУГС „Михајло Пупин“ – Скопје", 
"text48": "`DEL`Сабота 08.02.2020 во СЕТУ на Град Скопје Михајло Пупин ќе се одржи регионален натпревар за средни училишта  по предметот Математика. Натпреварот ќе започне во 09.30 минути.`DEL`", 
"image48": "None" 
},
"bio49":
{
"title49": "Горди на нашиот ученик", 
"text49": "`DEL`Успешна приказна на нашиот ученик Илија Ристов од III-5 клас.`DEL`Приказната за ова дете – гениј од Демир Капија ќе ве инспирира`DEL`", 
"image49": "None" 
},
"bio50":
{
"title50": "Противпожарна симулација во СЕТУГС „Михајло Пупин“", 
"text50": "`DEL``DEL`   На 13.12.2019 во нашето училиште СЕТУГС „Михајло Пупин“ направивме симулација на пожар, со цел да се обучат учениците и вработените за план за евакуација при несакани ситуации. Благодарност до Противпожарната бригада на Град Скопје.`DEL`", 
"image50": "http://mihajlopupin.mk/wp-content/uploads/2019/12/IMG-6c4f00abf93691a109eaf174117a61fb-V-1024x576.jpg" 
},
"bio51":
{
"title51": "СТОП ЗА ДЕЗИНФОРМАЦИИ", 
"text51": "`DEL``DEL`       Во соработка со Институтот за комуникациски студии, во нашето училиште на 6 и 12 ноември се одржаа работилници во рамките на Денови на медиумската писменост. `DEL`", 
"image51": "http://mihajlopupin.mk/wp-content/uploads/2019/11/11-1024x682.jpg" 
},
"bio52":
{
"title52": "Честит патронат СЕТУГС „Михајло Пупин“", 
"text52": "`DEL``DEL`Вицепремиерот Анѓушев на одбележување на патрониот празник на СЕТУ Михајло Пупин – Инсталираната фотоволтаична централа е корисна за практична настава на учениците, запишан рекорден број на ученици во 2019 година`DEL`Вицепремиерот Анѓушев на одбележување на патрониот празник на СЕТУГС „Михајло Пупин“, инсталираната фотоволтаична централа е корисна за практична настава на учениците, запишан рекорден број на ученици`DEL`", 
"image52": "http://mihajlopupin.mk/wp-content/uploads/2019/10/71743675_10157239306080642_3507634760543371264_n.jpg" 
},
"bio53":
{
"title53": "СЕТУГС „МИХАЈЛО ПУПИН“ Е ПРВОТО УЧИЛИШТЕ ШТО ПРОМОВИРА E – LEARNING", 
"text53": "`DEL``DEL`    СЕТУГС „МИХАЈЛО ПУПИН“ е првото училиште во Р.С.Македонија што промовира E – LEARNING. Сите ученици од образовниот профил Електричар електромонтер за електроенергетски мрежи ќе добијат таблети на кои ќе ги имаат сите наставни програми и учебници, тестови и се што е потребно за напредна настава. Најнова светска технологија. Промовирањето на E- learning го направи Штефан Петер – претседателот на управниот одбор на ЕВН Македонија. `DEL`", 
"image53": "http://mihajlopupin.mk/wp-content/uploads/2019/09/71213665_10157191927925642_4414884131524050944_n.jpg" 
},
"bio54":
{
"title54": "Teст и клуч од Денови на електротехниката 2019", 
"text54": "`DEL`Тест Денови на електротехниката 2019`DEL`Клуч   Денови на електротехниката 2019`DEL`", 
"image54": "None" 
},
"bio55":
{
"title55": "Финалисти на Денови на електротехниката-17.05.2019 12.00h", 
"text55": "`DEL`   Училишта чии тимови – финалисти ќе се натпреваруваат на квизот „Тркало на среќата” кој ќе се одржува на 17.05.2019 год. (петок) од 12.00h во рамките на осмата по ред манифестација „Денови на електротехниката” при СЕТУ на ГС „Михајло Пупин” – Скопје се:`DEL`", 
"image55": "None" 
},
"bio56":
{
"title56": "ОТВОРЕН ДЕН ВО СЕТУГС „МИХАЈЛО ПУПИН“", 
"text56": "`DEL``DEL`", 
"image56": "None" 
},
"bio57":
{
"title57": "Денови на електротехниката", 
"text57": "`DEL``DEL`Денови на електротехниката 2019: ЕВН го поттикнува интересот кај идните средношколци за техничките науки `DEL`", 
"image57": "http://mihajlopupin.mk/wp-content/uploads/2019/05/60481011_10156820728965642_1199824819516866560_n.jpg" 
},
"bio58":
{
"title58": "Прво место за медиумски производ на конкурсот  „Изрази се преку медиумите“", 
"text58": "`DEL``DEL`      На конкурсот „Изрази се преку медиумите“ кој го организираше Институтот за комуникациски студии на тема „Сакам да живеам во чиста околина“ учествуваше и нашето училиштe со краток филм. Филмот го изработи Берат Ахметај од II-5 клас, а текстот во видеото го чита Илија Ристов од истиот клас.`DEL`", 
"image58": "http://mihajlopupin.mk/wp-content/uploads/2019/05/1.jpg" 
},
"bio59":
{
"title59": "ОТВОРЕН ДЕН ВО СЕТУГС „МИХАЈЛО ПУПИН“ -18.05.2019", 
"text59": "`DEL``DEL`    ПОЧИТУВАНИ, ВЕ ИЗВЕСТУВАМЕ ДЕКА НА ДЕН 18.05.2019 ГОДИНА (САБОТА ) СО ПОЧЕТОК ВО 11.00 ЧАСОТ ВО НАШЕТО УЧИЛИШТЕ – СРЕДНО ЕЛЕКТРОТЕХНИЧКО УЧИЛИШТЕ НА ГРАД СКОПЈЕ „ МИХАЈЛО ПУПИН“ – СКОПЈЕ ЌЕ ИМА ОТВОРЕН ДЕН ЗА СИТЕ УЧЕНИЦИ ОД ДЕВЕТТО ОДДЕЛЕНИЕ. ЦЕЛТА Е ДА СЕ ЗАПОЗНААТ ПОДОБРО СО НАШЕТО УЧИЛИШТЕ И ДА ГО ПРОДОЛЖАТ СВОЕТО ШКОЛУВАЊЕ ТОКМУ КАЈ НАС.`DEL`ВЕ ОЧЕКУВАМЕ!`DEL`", 
"image59": "http://mihajlopupin.mk/wp-content/uploads/2019/05/mihajlopupinslikistrana_00006-e1557137438551.jpg" 
},
"bio60":
{
"title60": "ИНФОТИН на гости кај МИХАЈЛО ПУПИН", 
"text60": "`DEL`ИНФОТИН на гости кај СЕТУГС „Михајло Пупин“`DEL`Повеќе видеа од нашето училиште погледнете на нашиот youtube канал http://bit.ly/mihajlopupin`DEL`", 
"image60": "None" 
},
"bio61":
{
"title61": "Покана за Денови на електротехниката", 
"text61": "`DEL`Почитувани,`DEL`Средното електротехничко училиште на Град Скопје ” Михајло Пупин ” – Скопје Ве поканува на учество на натпреварот Денови на електротехника, кој по осми пат се одржува во нашето училиште. `DEL`", 
"image61": "None" 
},
"bio62":
{
"title62": "Завршни сметки за 2018 година", 
"text62": "`DEL`Биланс на состојба и биланс на успех 787-10`DEL`Биланс-на-состојба-и-биланс-на-успех-903-15.pdf`DEL`Биланс на состојба и биланс на успех 785-85`DEL`Биланс на состојба и биланс на успех 785-70`DEL`Биланс на состојба и биланс на успех 785-66`DEL`Биланс на состојба и биланс на успех 603-13`DEL`", 
"image62": "None" 
},
"bio63":
{
"title63": "Меморандум за соработка со „Глобал секјурити“ ДООЕЛ Скопје", 
"text63": "`DEL``DEL`   Средното електротехничко училиште ,,Михајло Пупин“ – Скопје и компанијата за техничко обезбедување ,,Глобал секјурити“ ДООЕЛ Скопје потпишаа меморандум за соработка со цел да им овозможат на учениците да учат низ пракса и полесно да најдат работа по матурирањето.`DEL``DEL`https://www.fakulteti.mk/kako da izbrkate kradec so mirizliv cad`DEL`", 
"image63": "http://mihajlopupin.mk/wp-content/uploads/2019/02/20190226-kako-da-izbrkate-kradec-so-mirizliv-chad-1-300x225.jpg" 
},
"bio64":
{
"title64": "Продолжува соработката со компанијата ЕВН Македонија", 
"text64": "`DEL``DEL`   На ден: 29.01.2019 година во дворот на нашето училиште беше поставен камен-темелник на полигонот за тренинг на учениците од образовниот профил електричар-елетромонтер на електроенергетски мрежи. `DEL`", 
"image64": "http://mihajlopupin.mk/wp-content/uploads/2019/01/IMG_20190129_114017-300x240.jpg" 
},
"bio65":
{
"title65": "Први во категоријата филм", 
"text65": "`DEL``DEL`    И оваа година нашите ученици учествуваа на конкурсот од програмата Млади репортери за животна средина кој беше на тема „ Мисија воздух“, а во организација на ОХО.`DEL`", 
"image65": "http://mihajlopupin.mk/wp-content/uploads/2018/12/IMG_4789-300x225.jpg" 
},
"bio66":
{
"title66": "Лидер на струката 2018", 
"text66": "`DEL``DEL`    На ден 03.12.2018 година во ОСТУ „Наце Буѓони“-Куманово се одржа петтиот по ред натпревар „ЛИДЕР“ – избор на најдобар ученик по струка од завршните години во стручното образование во Република Македонија.`DEL`", 
"image66": "http://mihajlopupin.mk/wp-content/uploads/2018/12/47478097_356695695080928_970340125571547136_n-300x225.jpg" 
},
"bio67":
{
"title67": "Есенска крводарителска акција", 
"text67": "`DEL``DEL`   На ден: 15.11.2018 година во просториите на нашето училиште се спроведе есенската крводарителска акција предвидена за учебната 2018 / 2019 година во организација на Црвен Крст – општинска организација Гази Баба.`DEL`", 
"image67": "http://mihajlopupin.mk/wp-content/uploads/2018/11/IMG_20181115_103043-300x224.jpg" 
},
"bio68":
{
"title68": "Благодарница од Црвен крст на Република Македонија", 
"text68": "`DEL``DEL`   Црвен крст на Република Македонија додели пофалница на СЕТУГС „Михајло Пупин“ – Скопје како институција со постигнати најдобри резултати на полето на крводарителството. Хуманоста пред се!`DEL`", 
"image68": "http://mihajlopupin.mk/wp-content/uploads/2018/11/IMG_57751-300x225.jpg" 
},
"bio69":
{
"title69": "Првонаградени на општински натпревар", 
"text69": "`DEL``DEL`На 34-тиот општински противпожарен квиз-натпревар кој се одржа на 07.11.2018 година во просториите на ООУ „Крум Тошев“ општина Гази Баба, екипата од СЕТУГС „Михајло Пупин“ го свои првото место.`DEL`", 
"image69": "http://mihajlopupin.mk/wp-content/uploads/2018/11/2_1542185174268-300x225.jpg" 
},
"bio70":
{
"title70": "Tрето место на 39 Макинова 2018", 
"text70": "`DEL``DEL`Од 24-ти до 28-ми Октомври, во рамките на Технома саемот, во Скопје, се одржаа манифестациите „Макинова“ и „Еконова“ кои ги организира СПАТУМ – Сојузот на пронаоѓачи и автори на технички унапредувања на Македонија, во соработка со Народна техника на Македонија.`DEL`", 
"image70": "http://mihajlopupin.mk/wp-content/uploads/2018/10/21.jpg" 
},
"bio71":
{
"title71": "Проект CORELA – ERASMUS + 2018-2020 година", 
"text71": "`DEL``DEL`  Започна проектот чиj носител е нашето училиште СЕТУ на Град Скопје “Михајло Пупин”- Скопје,заедно со нашите партнери Школски центар Крањ – Словенија, Универзитетот во Марибор ( Словенија ), Техничкото училиште Руџер Бошковиќ – Винковци ( Хрватска ) и ДТК Смарт- тек – Скопје.`DEL`", 
"image71": "http://mihajlopupin.mk/wp-content/uploads/2018/10/DSC_5268-e1556891864633.jpg" 
},
"bio72":
{
"title72": "Одбележан патрониот ден на училиштето", 
"text72": "`DEL``DEL` На ден 09.10.2018 во просториите на нашето училиште беше одржана свечена приредба по повод патронатот на училиштето. `DEL`", 
"image72": "http://mihajlopupin.mk/wp-content/uploads/2018/10/DSC_4451-e1539207317834.jpg" 
},
"bio73":
{
"title73": "СОРАБОТКАТА СО ЕВН МАКЕДОНИЈА НА ПОВИСОКО НИВО", 
"text73": "`DEL``DEL`  И оваа учебна 2018/2019 година продолжува соработката со компанијата ЕВН Македонија. Имено, по успешното стартување на проектот „20-20-20“ за оваа учебна година предвидени се повеќе активности во насока на подобрување на условите за работа на учениците од ЕВН паралектата и стекнување на квалитени и трајни знаења кои ќе бидат применливи на пазарот на трудот.`DEL`", 
"image73": "http://mihajlopupin.mk/wp-content/uploads/2018/10/DSC_4243-e1539206793372.jpg" 
},
"bio74":
{
"title74": "Посета на Музеј на современа уметност", 
"text74": "`DEL``DEL`   Во рамките на модуларната настава по предметот македонски јазик и литература на 2 и 4 октомври учениците од нашето училиште имаа можност да го посетат Музејот на современа уметност.`DEL`", 
"image74": "http://mihajlopupin.mk/wp-content/uploads/2018/10/4-1024x576.jpg" 
},
"bio75":
{
"title75": "Соработка со Црвен крст ОО Гази Баба", 
"text75": "`DEL``DEL`   На 27.09.2018 во просториите на Домот на културата- населба Автокоманда, во оранизација на  Црвен крст ОО Гази Баба се одржа мотивациски настан на тема: „Приказна за хероите од мојот град“, со цел да се промовира и подигне јавната свест за значењето на општесвениот активизам, вредностите како и потребите и начините за подобрување на општеството. `DEL`", 
"image75": "http://mihajlopupin.mk/wp-content/uploads/2018/09/2-1024x528.jpg" 
},
"bio76":
{
"title76": "Започна новата учебна 2018/2019 година", 
"text76": "`DEL``DEL`   На првиот училишен ден пред учениците од прва година, родителите и гостите од Град Скопје, општина Гази Баба и бизнис секторот, пригодно обраќање имаа директорот на училиштето Димитар Ѓорѓиев и претседателот на управниот одбор на ЕВН Македонија Штефан Петер.`DEL`", 
"image76": "http://mihajlopupin.mk/wp-content/uploads/2018/09/IMG-681fa4c90612e2dfe8014e2f58db61e2-V-300x225.jpg" 
},
"bio77":
{
"title77": "СЕТУГС „Михајло Пупин“ гостува на телевизија Сител -емисија „Ја сакам Македонија“", 
"text77": "`DEL`Ја сакам Македонија-СЕТУГС Михајло Пупин `DEL`", 
"image77": "None" 
},
"bio78":
{
"title78": "Благодарници и награди за постигнати високи резултати на регионалните натпревари од електротехничката струка", 
"text78": "`DEL``DEL`   Градоначалникот на Град Скопје, господинот Петре Шилегов им врачи благодарници и награди на учениците од СЕТУГС „Михајло Пупин“ – Скопје, Никола Индовски и Давид Тираноски за постигнатите високи резултати на регионалните натпревари од електротехничката струка, како и благодарници на нивните ментори кои ги подготвуваа – Ивица Шпољариќ и Софија Темкова.`DEL`", 
"image78": "http://mihajlopupin.mk/wp-content/uploads/2018/06/13-1024x703.jpg" 
},
"bio79":
{
"title79": "Уште еден успех на учениците од СЕТУГС „Михајло Пупин“", 
"text79": "`DEL``DEL`   Во Владата на Република Македонија се одржа настан во организација на Фондот за технолошки развој и иновации посветен на прогласување на најуспешните 20 училишта од Предизвикот за млади истражувачи.`DEL`", 
"image79": "http://mihajlopupin.mk/wp-content/uploads/2018/06/12-1024x526.jpg" 
},
"bio80":
{
"title80": "Пофалница за нашето училиште", 
"text80": "`DEL``DEL`    За учество во училишните спортски лиги во организација на градот, за учебната 2017/2018 година, градоначалникот на Град Скопје, господинот Петре Шилегов  на нашето училиште му додели пофалница.`DEL`", 
"image80": "http://mihajlopupin.mk/wp-content/uploads/2018/06/11-225x300.jpg" 
},
"bio81":
{
"title81": "Денови на електротехниката 2018 година", 
"text81": "`DEL``DEL`     Во периодот од 21.05.2018 до 23.05.2018 година во просториите на нашето училиште се одржа седмата манифестација ,„Денови на електротехника 2018’’ со учество  на 27 основни училишта од Град Скопје и вкупно пријавени: 108 ученици и 26 наставници-ментори.`DEL`", 
"image81": "http://mihajlopupin.mk/wp-content/uploads/2018/05/IMG-530b8b8851139e31f6070a7150f5bc9c-V-1024x576.jpg" 
},
"bio82":
{
"title82": "Ученици на обука во средното училиште „Руѓер Бошковиќ“-Винковци, Р Хрватска", 
"text82": "`DEL``DEL`    Во рамки на програмата за соработка помеѓу СЕТУГС „Михајло Пупин“ Скопје и техничкото училиште „Руѓер Бошковиќ“ од Винковци, Република Хрватска – Мобилност за учење преку пракса, во периодот од 22 до 28.04.2018 година се реализираше обука со наслов: „Програмирање на индустриска роботска рака“ во Техничката школа „Руѓер Бошковиќ“.`DEL`", 
"image82": "http://mihajlopupin.mk/wp-content/uploads/2018/05/thumbnail-5-300x225.jpg" 
},
"bio83":
{
"title83": "Успешен настап на државниот натпревар за средни стручни училишта", 
"text83": "`DEL``DEL`     На ден: 04.05.2018 година во просториите на АСУЦ „Боро Петрушевски“ – Скопје, се одржа XXXVII – те Државен натпревар на учениците од електротехничките, машинските и сообраќајните училишта на Р. Македонија. `DEL`", 
"image83": "http://mihajlopupin.mk/wp-content/uploads/2018/05/Capture.png" 
},
"bio84":
{
"title84": "Техничката секција успешно одговори на барањата", 
"text84": "`DEL``DEL`       Во текот на првото полугодие од учебната 2017/2018 година Техничката секција, во која членуваат ученици од сите четири години и сите образовни профили, успешно одговори на барањата за одржување на компјутерската опрема во училиштето. Учениците од Техничката секција поправија 130 монитори, 60 mouse-и, 10 тастатури и 30 компјутери.`DEL`", 
"image84": "http://mihajlopupin.mk/wp-content/uploads/2018/01/IMG_20171108_120242-1024x575.jpg" 
},
"bio85":
{
"title85": "Обука за ОТО роботи во Школски центар Крањ", 
"text85": "`DEL``DEL`               Благодарение на успешната соработка помеѓу СЕТУГС „Михајло Пупин“ и Школскиот центар Крањ, група ученици од втора година  од нашето училиште од 13.01.2018година до 21.01.2018 заминаа на обука за ОТО роботи во Р.Словенија.`DEL`", 
"image85": "http://mihajlopupin.mk/wp-content/uploads/2018/01/IMG_20180115_083723-1024x575.jpg" 
},
"bio86":
{
"title86": "Наградени на „Лидер 2017 година“", 
"text86": "`DEL``DEL`На ден: 07.12.2017 година во СОУ „Никола Карев“ – Стумица се одржа третиот по ред натпревар „ЛИДЕР“ – избор на најдобар ученик по струка од завршните години во стручното образование во Република Македонија. На натпреварот учествуваа ученици од областа на електротехниката, машинството и сообраќајот.`DEL`", 
"image86": "http://mihajlopupin.mk/wp-content/uploads/2017/12/IMG-d3d88a98fcc7319d4d177dabbc4743cc-V-1024x574.jpg" 
},
"bio87":
{
"title87": "Интервју за емисијата на влашки јазик", 
"text87": "`DEL`Интервју за реформите во образовниот профил Електротехничар за компјутерска техника и автоматика, EVN паралелката, проектите на училиштето и дел од работата на техничката секција.`DEL`Линк до интервјуто на youtube`DEL`", 
"image87": "None" 
},
"bio88":
{
"title88": "Е-настава", 
"text88": "`DEL`Линк до веб страната на еден од нашите наставници по стручни предмети, каде тековно се поставуваат е-содржини за потребите на наставата. Пријатно учење!`DEL`www.programiranjeiavtomatika.wordpress.com`DEL`", 
"image88": "None" 
},
"bio89":
{
"title89": "Првонаградени на 53-от Државен натпревар на младите истражувачи од Р.Македонија – Наука на млади", 
"text89": "`DEL``DEL`На ден 13.05.2017 година во СУ „Гоце Делчев“ – Куманово се одржа 53-от Државен натпревар на младите истражувачи од Р.Македонија – Наука на млади. Ученикот Андреј Трајанов II – 4, под менторство на проф. Наташа`DEL`", 
"image89": "http://mihajlopupin.mk/wp-content/uploads/2017/05/18403357_1893802170637329_7867770236616017650_n-223x300.jpg" 
},
"bio90":
{
"title90": "XXXVI државни натпревари на електротехничките, машинските и сообраќајните средни училишта на Република Македонија", 
"text90": "`DEL``DEL`На Државниот натпревар за ученици од електротехничките, машинските и сообраќајните средни училишта кој се одржа на 05.05.2017 година во СОУ „Ѓошо Викентиев “ – Кочани нашето училиште учествувше со пет ученици, (по еден од сите образовни профили и еден ученик со научен труд):`DEL`", 
"image90": "http://mihajlopupin.mk/wp-content/uploads/2017/05/image-0-02-05-3452b017.jpg" 
},
"bio91":
{
"title91": "Потпишан е Меморандум со компанијата ЕВН за реализација на проектот  „20-20-20“: Повеќе пракса за стручни кадри во средното образование", 
"text91": "`DEL``DEL`", 
"image91": "http://mihajlopupin.mk/wp-content/uploads/2017/03/evn2.jpg" 
},
"bio92":
{
"title92": "Помеѓу победниците на Ultimaker натпреварот", 
"text92": "`DEL``DEL`Учениците Матеја Вељковиќ, Андреј Трајковски, Петар Георгиевски од III–3 клас под менторство на професорката Даниела Сандева на Ultimaker натпреварот  се претставија со проектот „DRINK MIXER 9001“, полуавтоматизиран процес за мешање на два пијалаци и како победници на натпреварот од страна на организаторот на нашето училиште му беше доделено  Ultimaker 2+ 3Д-печатар.`DEL`", 
"image92": "http://mihajlopupin.mk/wp-content/uploads/2017/02/ultimte-decki.bmp" 
},
"bio93":
{
"title93": "Првонаградени на маифестацијата „ЛИДЕР 2016“", 
"text93": "`DEL``DEL`На ден: 09.12.2016 година во СОTУ „Ѓорѓи Наумов“ - Битола се одржа вториот по ред  натпревар  „ЛИДЕР“ – избор на најдобар ученик по струка од завршните години во стручното образование во Република Македонија.`DEL`", 
"image93": "http://mihajlopupin.mk/wp-content/uploads/2016/12/DSC_0136-250x300.jpg" 
},
"bio94":
{
"title94": "Успешно учество на МАКИНОВА 2016 година", 
"text94": "`DEL``DEL`На 36-тата меѓународна изложба нa прoнajдoци, тeхнички унaпрeдувaњa, нoви прoизвoди и твoрeштвo нa млaди – МАКИНОВА, одржана во периодот: 18 до 22.10.2016, во просториите на Скопскиот саем, ученикот Андреј Трајанов од II-4 клас го презентираше трудот: функционален модел на роботска рака, под менторство на професор Наташа Божиновска  и го освои првото место`DEL`", 
"image94": "http://mihajlopupin.mk/wp-content/uploads/2016/10/33.jpg" 
},
"bio95":
{
"title95": "Успешен настап на 52-риот Државен натпревар на младите истражувачи од РМ", 
"text95": "`DEL`Учениците од нашето училиште и овaa учебна година учествуваа на 52-риот Државен натпревар на младите истражувачи од Република Македонија кој се одржа на 23.04.2016 год. во Скопје, во организација на Народна техника и Сојузот на здруженијата на младите истражувачи на Македонија – ,,Науката на младите’’. `DEL`", 
"image95": "None" 
},
"bio96":
{
"title96": "Награди на МАКИНОВА", 
"text96": "`DEL``DEL`      Оценувачката комисија на експонатите на 35-тата меѓународна изложба нa прoнajдoци, тeхнички унaпрeдувaњa, нoви прoизвoди и твoрeштвo нa млaди – МАКИНОВА (13.10.2015-17.10.2015, Скопски саем), во конкуренција од повеќе средни стручни училишта во РМ и оваа година  додели медали и пофалници на нашите ученици:`DEL`", 
"image96": "http://mihajlopupin.mk/wp-content/uploads/2015/10/05-259x300.jpg" 
},
"bio97":
{
"title97": "Лабораторија за обновливи извори на енергија и енергетска ефикаснот", 
"text97": "`DEL``DEL`Во новата учебна 2015/2016 година ќе се одвива настава во нов, современ кабинет за обновливи извори на енергија и енергетска ефикасност`DEL`", 
"image97": "http://mihajlopupin.mk/wp-content/uploads/2015/06/20150616_154735-1024x614.jpg" 
}
}